[
    {
        "type": 0, 
        "tr": "Allah, O’ndan başka ilah yoktur. Diri (hayat sahibi) ve kaimdir. O’nu bir uyuklama ve uyku tutmaz. Göklerde ve yerde olanların hepsi O'nundur. O'nun izni olmadan yanında kim şefaat edebilir? Önlerinde ve arkalarında olanı bilir. O’nun ilminden dilediği kadarı hariç hiçbir şey kavrayamazlar. O’nun kürsüsü, gökleri ve yeri kaplamıştır. Onları koruyup gözetmek O’na asla ağır gelmez. O, çok yücedir, çok büyüktür.",
        "ar": "ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُۚ لَا تَأۡخُذُهُۥ سِنَةٞ وَلَا نَوۡمٞۚ لَّهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ مَن ذَا ٱلَّذِي يَشۡفَعُ عِندَهُۥٓ إِلَّا بِإِذۡنِهِۦۚ يَعۡلَمُ مَا بَيۡنَ أَيۡدِيهِمۡ وَمَا خَلۡفَهُمۡۖ وَلَا يُحِيطُونَ بِشَيۡءٖ مِّنۡ عِلۡمِهِۦٓ إِلَّا بِمَا شَآءَۚ وَسِعَ كُرۡسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَۖ وَلَا يَـُٔودُهُۥ حِفۡظُهُمَاۚ وَهُوَ ٱلۡعَلِيُّ ٱلۡعَظِيمُ",
        "de": "Allah - es gibt keinen Gott außer Ihm, dem Lebendigen und Beständigen. Ihn überkommt weder Schlummer noch Schlaf. Ihm gehört (alles), was in den Himmeln und was auf der Erde ist. Wer ist es denn, der bei Ihm Fürsprache einlegen könnte - außer mit Seiner Erlaubnis? Er weiß, was vor ihnen und was hinter ihnen liegt, sie aber umfassen nichts von Seinem Wissen - außer, was Er will. Sein Thronschemel umfaßt die Himmel und die Erde, und ihre Behütung beschwert Ihn nicht. Er ist der Erhabene und Allgewaltige.",
        "source": "[17:110]" 
    },
    {
        "type": 0,
        "tr": "Allah, hiç kimseye gücünün üstünde bir şey yüklemez. (Herkesin) kazandığı (iyilik) lehine ve işlediği (kötülük) ise aleyhinedir! Rabbimiz, eğer unuttuk veya hata yaptıysak, bizi hesaba çekme. Rabbimiz, bizden öncekilere yüklediğin gibi bize de ağır bir görev yükleme. Rabbimiz, gücümüzün yetmeyeceğini bize taşıtma. Bizi affet, bizi bağışla ve bize merhamet et. Sen bizim mevlâmızsın. kâfir topluma karşı bize yardım et.",
        "ar": "لَا يُكَلِّفُ ٱللَّهُ نَفۡسًا إِلَّا وُسۡعَهَاۚ لَهَا مَا كَسَبَتۡ وَعَلَيۡهَا مَا ٱكۡتَسَبَتۡۗ رَبَّنَا لَا تُؤَاخِذۡنَآ إِن نَّسِينَآ أَوۡ أَخۡطَأۡنَاۚ رَبَّنَا وَلَا تَحۡمِلۡ عَلَيۡنَآ إِصۡرٗا كَمَا حَمَلۡتَهُۥ عَلَى ٱلَّذِينَ مِن قَبۡلِنَاۚ رَبَّنَا وَلَا تُحَمِّلۡنَا مَا لَا طَاقَةَ لَنَا بِهِۦۖ وَٱعۡفُ عَنَّا وَٱغۡفِرۡ لَنَا وَٱرۡحَمۡنَآۚ أَنتَ مَوۡلَىٰنَا فَٱنصُرۡنَا عَلَى ٱلۡقَوۡمِ ٱلۡكَٰفِرِينَ",
        "de": "Allah erlegt keiner Seele mehr auf, als sie zu leisten vermag. Ihr kommt (nur) zu, was sie verdient hat, und angelastet wird ihr (nur), was sie verdient hat. „Unser Herr, belange uns nicht, wenn wir (etwas) vergessen oder einen Fehler begehen. Unser Herr, lege uns keine Bürde auf, wie Du sie denjenigen vor uns auferlegt hast. Unser Herr, bürde uns nichts auf, wozu wir keine Kraft haben. Verzeihe uns, vergib uns und erbarme Dich unser! Du bist unser Schutzherr. So verhilf uns zum Sieg über das ungläubige Volk!",
        "source": "[2:286]"
    },
    {
        "type": 0,
        "tr": "Göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelip gidişinde aklıselim sahipleri için gerçekten açık ibretler vardır.",
        "ar": "إِنَّ فِي خَلۡقِ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِ وَٱخۡتِلَٰفِ ٱلَّيۡلِ وَٱلنَّهَارِ لَأٓيَٰتٖ لِّأُوْلِي ٱلۡأَلۡبَٰبِ",
        "de": "In der Schöpfung der Himmel und der Erde und in dem Unterschied von Nacht und Tag liegen wahrlich Zeichen für diejenigen, die Verstand besitzen.",
        "source": "[3:190]"
    },
    { 
        "type": 0,
        "tr": "Ehli kitaptan öyleleri var ki, Allah'a, hem size indirilene, hem de kendilerine indirilene tam bir samimiyetle ve Allah'a boyun eğerek iman ederler. Allah'ın âyetlerini yok pahasına satmazlar. İşte onlar için Rableri katında ecirleri vardır. Şüphesiz Allah, hesabı çabuk olandır.",
        "ar": "وَإِنَّ مِنۡ أَهۡلِ ٱلۡكِتَٰبِ لَمَن يُؤۡمِنُ بِٱللَّهِ وَمَآ أُنزِلَ إِلَيۡكُمۡ وَمَآ أُنزِلَ إِلَيۡهِمۡ خَٰشِعِينَ لِلَّهِ لَا يَشۡتَرُونَ بِـَٔايَٰتِ ٱللَّهِ ثَمَنٗا قَلِيلًاۚ أُوْلَٰٓئِكَ لَهُمۡ أَجۡرُهُمۡ عِندَ رَبِّهِمۡۗ إِنَّ ٱللَّهَ سَرِيعُ ٱلۡحِسَابِ",
        "de": "Und unter den Leuten der Schrift gibt es wahrlich manche, die an Allah glauben und (an) das, was zu euch (als Offenbarung) herabgesandt worden ist, und was zu ihnen (selbst) herabgesandt worden ist. Dabei sind sie demütig vor Allah und verkaufen nicht die Zeichen Allahs für einen geringen Preis. Jene haben ihren Lohn bei ihrem Herrn. Gewiß, Allah ist schnell im Abrechnen.",
        "source": "[3:199]"
    },
    {
        "type": 0,
        "tr": "(Hesapları görülüp) iş bitirilince, şeytan diyecek ki: «Şüphesiz Allah size gerçek olanı vâdetti, ben de size vadettim ama, size yalancı çıktım. Zaten benim size karşı bir gücüm yoktu. Ben, sadece sizi (inkâra) çağırdım, siz de benim davetime hemen koştunuz. O halde beni yermeyin, kendinizi yerin. Ne ben sizi kurtarabilirim, ne de siz beni kurtarabilirsiniz! Kuşkusuz daha önce ben, beni (Allah'a) ortak koşmanızı reddettim.» Şüphesiz zalimler için elem verici bir azap vardır.",
        "ar": "وَقَالَ ٱلشَّيۡطَٰنُ لَمَّا قُضِيَ ٱلۡأَمۡرُ إِنَّ ٱللَّهَ وَعَدَكُمۡ وَعۡدَ ٱلۡحَقِّ وَوَعَدتُّكُمۡ فَأَخۡلَفۡتُكُمۡۖ وَمَا كَانَ لِيَ عَلَيۡكُم مِّن سُلۡطَٰنٍ إِلَّآ أَن دَعَوۡتُكُمۡ فَٱسۡتَجَبۡتُمۡ لِيۖ فَلَا تَلُومُونِي وَلُومُوٓاْ أَنفُسَكُمۖ مَّآ أَنَا۠ بِمُصۡرِخِكُمۡ وَمَآ أَنتُم بِمُصۡرِخِيَّ إِنِّي كَفَرۡتُ بِمَآ أَشۡرَكۡتُمُونِ مِن قَبۡلُۗ إِنَّ ٱلظَّٰلِمِينَ لَهُمۡ عَذَابٌ أَلِيمٞ",
        "de": "Und wenn die Sache entschieden worden ist, dann wird Satan sagen: 'Allah hat euch ein wahres Versprechen gegeben, ich aber versprach euch etwas und hielt es nicht. Und ich hatte keine Macht über euch, außer euch zu rufen; und ihr gehorchtet mir. So tadelt nicht mich, sondern tadelt euch selber. Ich kann euch nicht retten, noch könnt ihr mich retten. Ich habe es schon von mir gewiesen, dass ihr mich (Allah) zur Seite stelltet.' Den Missetätern wird wahrlich eine schmerzliche Strafe zuteil sein.",
        "source": "[14:22]"
    },
    {
        "type": 0,
        "tr": "-Ey Peygamber!- De ki: Ey insanlar! Size, Rabbinizden indirilmiş olan Kur'an gelmiştir. Kim hidayete gelir ve Kur'an'a iman ederse bu yaptığının karşılığı fayda olarak kendisine döner. Çünkü Allah -Subhânehu ve Teâlâ-, kullarının yaptıkları ibadetlere ihtiyaç duymaz. Kim de saparsa, onun sapması da sapan kimsenin kendi aleyhinedir. Kullarının günahları Allah'a hiçbir zarar veremez. Ve de ki ben, amellerinizi koruyacak ve sizi amellerinize göre hesaba çekecek değilim.",
        "ar": "قُلۡ يَٰٓأَيُّهَا ٱلنَّاسُ قَدۡ جَآءَكُمُ ٱلۡحَقُّ مِن رَّبِّكُمۡۖ فَمَنِ ٱهۡتَدَىٰ فَإِنَّمَا يَهۡتَدِي لِنَفۡسِهِۦۖ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيۡهَاۖ وَمَآ أَنَا۠ عَلَيۡكُم بِوَكِيلٖ",
        "de": "Sag: O ihr Menschen! Zu euch ist nunmehr die Wahrheit von eurem Herrn gekommen. Wer sich rechtleiten läßt, der ist nur zu seinem eigenen Vorteil rechtgeleitet. Und wer irregeht, der geht nur zu seinem Nachteil irre. Und ich bin nicht euer Sachwalter.",
        "source": "[10:108]"
    },
    {
        "type": 0,
        "tr": "Hiç şüphe yok ki, göklerin ve yeryüzünün yaratılışında ve orada bulunan yaratılış harikalarında, gece ve gündüzün birbirini takip etmesinde, insanlar için faydalı olan yemek, elbise, ticaret malı ve ihtiyaç duyulan her bir şeyi deniz sularında taşıyarak giden gemilerde, yüce Allah'ın kendisiyle yetişen ekin ve yeşillikleri canlandırmak için gökyüzünden indirdiği yağmur sularında ve bu vesileyle yeryüzüne yaydığı canlı varlıklarda, rüzgârın bir yönden diğer bir yöne değişmesinde, yeryüzü ile gökyüzü arasında alçaltılmış bulutlarda, bütün bu sayılanlarda akıl edebilen hüccetler, delil ve kanıtlardan anlayan kimseler için, Allah Subhânehû'nun birliğini gösteren apaçık deliller vardır.",
        "ar": "إِنَّ فِي خَلۡقِ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِ وَٱخۡتِلَٰفِ ٱلَّيۡلِ وَٱلنَّهَارِ وَٱلۡفُلۡكِ ٱلَّتِي تَجۡرِي فِي ٱلۡبَحۡرِ بِمَا يَنفَعُ ٱلنَّاسَ وَمَآ أَنزَلَ ٱللَّهُ مِنَ ٱلسَّمَآءِ مِن مَّآءٖ فَأَحۡيَا بِهِ ٱلۡأَرۡضَ بَعۡدَ مَوۡتِهَا وَبَثَّ فِيهَا مِن كُلِّ دَآبَّةٖ وَتَصۡرِيفِ ٱلرِّيَٰحِ وَٱلسَّحَابِ ٱلۡمُسَخَّرِ بَيۡنَ ٱلسَّمَآءِ وَٱلۡأَرۡضِ لَأٓيَٰتٖ لِّقَوۡمٖ يَعۡقِلُونَ",
        "de": "In der Schöpfung der Himmel und der Erde; im Unterschied von Nacht und Tag; in den Schiffen, die das Meer befahren mit dem, was den Menschen nützt; darin, dass Allah Wasser vom Himmel herabkommen läßt, und damit dann die Erde nach ihrem Tod wieder lebendig macht und auf ihr allerlei Tiere sich ausbreiten läßt; und im Wechsel der Winde und der Wolken, die zwischen Himmel und Erde dienstbar gemacht sind, sind wahrlich Zeichen für Leute, die begreifen.",
        "source": "[2:164]"
    },
    {
        "type": 0,
        "tr": "-Ey Resul!- Allah'a şirk koşup günahlar işleyerek haddi aşan kullarıma de ki: Allah'ın rahmetinden ve günahlarınızı bağışlayacak olmasından ümidinizi kesmeyin. Şüphesiz ki Yüce Allah, kendisine tövbe edenin bütün günahlarını bağışlar. O, tövbe edenlerin günahlarını bağışlayan, onlara karşı merhamet edendir.",
        "ar": "قُلۡ يَٰعِبَادِيَ ٱلَّذِينَ أَسۡرَفُواْ عَلَىٰٓ أَنفُسِهِمۡ لَا تَقۡنَطُواْ مِن رَّحۡمَةِ ٱللَّهِۚ إِنَّ ٱللَّهَ يَغۡفِرُ ٱلذُّنُوبَ جَمِيعًاۚ إِنَّهُۥ هُوَ ٱلۡغَفُورُ ٱلرَّحِيمُ",
        "de": "Sag: O Meine Diener, die ihr gegen euch selbst maßlos gewesen seid, verliert nicht die Hoffnung auf Allahs Barmherzigkeit. Gewiß, Allah vergibt die Sünden alle. Er ist ja der Allvergebende und Barmherzige.",
        "source": "[39:53]"
    },
    {
        "type": 0,
        "tr": "Ant olsun, insanı biz yarattık ve biz, nefsinin kendisine fısıldadığı düşünceleri biliriz. Biz ona kalbe bağlı olan ve boynunda bulunan damardan/şah damarından daha yakınız.",
        "ar": "وَلَقَدۡ خَلَقۡنَا ٱلۡإِنسَٰنَ وَنَعۡلَمُ مَا تُوَسۡوِسُ بِهِۦ نَفۡسُهُۥۖ وَنَحۡنُ أَقۡرَبُ إِلَيۡهِ مِنۡ حَبۡلِ ٱلۡوَرِيدِ",
        "de": "Wir haben ja den Menschen erschaffen und wissen, was (alles ihm) seine Seele einflüstert, und Wir sind ihm doch näher als seine Halsschlagader.",
        "source": "[50:16]"
    },
    {
        "type": 0,
        "tr": "Şüphesiz Yüce Allah, meleklerinin katında resulü Muhammed -sallallahu aleyhi ve sellem-'i övmekte (ona senâ etmekte) dir. Melekler ise O'nun için dua etmektedirler. Ey Allah'a iman edenler ve Allah'ın kulları için gönderdiği din ile amel edenler! Sizler de Rasûlullah'a salat ve selam edin.",
        "ar": "إِنَّ ٱللَّهَ وَمَلَٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا",
        "de": "Gewiß, Allah und Seine Engel sprechen den Segen über den Propheten. O die ihr glaubt, sprecht den Segen über ihn und grüßt ihn mit gehörigem Gruß.",
        "source": "[33:56]"
    },
    {
        "type": 0,
        "tr": "Biz, dünya hayatında sizin dostlarınızız, sizi doğru yola yöneltip koruyorduk. Ve bizler ahirette de sizin dostlarınızız, size olan dostluğumuz devamlıdır. Cennette sizin için nefislerinizin arzuladığı ve canınızın çektiği her türlü lezzet vardır. Orada canınızın çekip talep ettiği her şey vardır.",
        "ar": "نَحۡنُ أَوۡلِيَآؤُكُمۡ فِي ٱلۡحَيَوٰةِ ٱلدُّنۡيَا وَفِي ٱلۡأٓخِرَةِۖ وَلَكُمۡ فِيهَا مَا تَشۡتَهِيٓ أَنفُسُكُمۡ وَلَكُمۡ فِيهَا مَا تَدَّعُونَ",
        "de": "Wir sind eure Beschützer im diesseitigen Leben und im Jenseits. Ihr werdet darin haben, was eure Seelen begehren, und ihr werdet darin haben, was ihr erbetet.",
        "source": "[41:31]"
    },
    {
        "type": 0,
        "tr": "Allah, kendisine iman edenleri dost edinir, onları başarılı kılar ve onlara yardım eder. Onları küfrün ve cehaletin karanlıklarından imanın ve ilmin nuruna çıkarır. Kâfirlerin dostları, Allah'a ortak koşulan ortaklar ve putlardır. Onlara küfrü süslü göstermişlerdir. Onları imanın ve ilmin nurundan, küfrün ve cehaletin karanlıklarına çıkarırlar. İşte bunlar cehennem ehlidirler ve orada ebedî bir şekilde kalacaklardır.",
        "ar": "ٱللَّهُ وَلِيُّ ٱلَّذِينَ ءَامَنُواْ يُخۡرِجُهُم مِّنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِۖ وَٱلَّذِينَ كَفَرُوٓاْ أَوۡلِيَآؤُهُمُ ٱلطَّٰغُوتُ يُخۡرِجُونَهُم مِّنَ ٱلنُّورِ إِلَى ٱلظُّلُمَٰتِۗ أُوْلَٰٓئِكَ أَصۡحَٰبُ ٱلنَّارِۖ هُمۡ فِيهَا خَٰلِدُونَ",
        "de": "Allah ist der Schutzherr derjenigen, die glauben. Er bringt sie aus den Finsternissen heraus ins Licht. Diejenigen aber, die ungläubig sind, deren Schutzherren sind die falschen Götter. Sie bringen sie aus dem Licht hinaus in die Finsternisse. Das sind Insassen des (Höllen)feuers. Ewig werden sie darin bleiben.",
        "source": "[2:257]"
    },
    {
        "type": 0,
        "tr": "Mallarını Allah yolunda harcayan müminlerin örneği, bir çiftçinin verimli bir araziye ektiği yedi başak bitiren bir tane gibidir. Her başakta yüz tane vardır. Allah kullarından dilediğine sevaplarını kat kat, hesapsızca ve bol olarak verir. Allah, ihsanı bol olan ve çokça sevap almayı hak eden kullarını hakkıyla bilendir.",
        "ar": "مَّثَلُ ٱلَّذِينَ يُنفِقُونَ أَمۡوَٰلَهُمۡ فِي سَبِيلِ ٱللَّهِ كَمَثَلِ حَبَّةٍ أَنۢبَتَتۡ سَبۡعَ سَنَابِلَ فِي كُلِّ سُنۢبُلَةٖ مِّاْئَةُ حَبَّةٖۗ وَٱللَّهُ يُضَٰعِفُ لِمَن يَشَآءُۚ وَٱللَّهُ وَٰسِعٌ عَلِيمٌ",
        "de": "Das Gleichnis derjenigen, die ihren Besitz auf Allahs Weg ausgeben, ist das eines Saatkorns, das sieben Ähren wachsen läßt, (und) in jeder Ähre hundert Körner. Allah vervielfacht, wem Er will. Und Allah ist Allumfassend und Allwissend.",
        "source": "[2:261]"
    },
    {
        "type": 0,
        "tr": "Allah'ın rızasını kazanmak için mallarını riya ve gösteriş olmaksızın gece ve gündüz, gizli ve açık hayra sarf edenler var ya, onların mükâfatları kıyamet günü Allah katındadır. Karşılaşacakları şeyler hususunda onlara korku yoktur. Onlar, Allah'tan bir fazilet ve nimet olarak dünyada gelip geçen şeylere de üzülmezler.",
        "ar": "ٱلَّذِينَ يُنفِقُونَ أَمۡوَٰلَهُم بِٱلَّيۡلِ وَٱلنَّهَارِ سِرّٗا وَعَلَانِيَةٗ فَلَهُمۡ أَجۡرُهُمۡ عِندَ رَبِّهِمۡ وَلَا خَوۡفٌ عَلَيۡهِمۡ وَلَا هُمۡ يَحۡزَنُونَ",
        "de": "Diejenigen, die ihren Besitz bei Nacht und Tag, heimlich oder öffentlich ausgeben, haben ihren Lohn bei ihrem Herrn, und keine Furcht soll sie überkommen, noch werden sie traurig sein.",
        "source": "[2:274]"
    },
    {
        "type": 0,
        "tr": "Faiz yiyenler (kabirlerinden), şeytan çarpmış kimselerin cinnet nöbetinden kalktığı gibi kalkarlar. Bu hal onların «alışveriş tıpkı faiz gibidir» demeleri yüzündendir. Halbuki Allah, alışverişi helâl, faizi ise haram kılmıştır. Bundan sonra kime Rabbinden bir öğüt gelir de faizden vazgeçerse, geçmişte olan kendisinindir ve artık onun işi Allah’a kalmıştır. Kim tekrar faize dönerse, işte onlar cehennem ashâbıdırlar, orada dâimidirler.",
        "ar": "ٱلَّذِينَ يَأۡكُلُونَ ٱلرِّبَوٰاْ لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ ٱلَّذِي يَتَخَبَّطُهُ ٱلشَّيۡطَٰنُ مِنَ ٱلۡمَسِّۚ ذَٰلِكَ بِأَنَّهُمۡ قَالُوٓاْ إِنَّمَا ٱلۡبَيۡعُ مِثۡلُ ٱلرِّبَوٰاْۗ وَأَحَلَّ ٱللَّهُ ٱلۡبَيۡعَ وَحَرَّمَ ٱلرِّبَوٰاْۚ فَمَن جَآءَهُۥ مَوۡعِظَةٞ مِّن رَّبِّهِۦ فَٱنتَهَىٰ فَلَهُۥ مَا سَلَفَ وَأَمۡرُهُۥٓ إِلَى ٱللَّهِۖ وَمَنۡ عَادَ فَأُوْلَٰٓئِكَ أَصۡحَٰبُ ٱلنَّارِۖ هُمۡ فِيهَا خَٰلِدُونَ",
        "de": "Diejenigen, die Zins verschlingen, werden nicht anders aufstehen als jemand, den der Satan durch Wahnsinn hin und her schlägt. Dies (wird sein), weil sie sagten: „Verkaufen ist das gleiche wie Zinsnehmen. Doch hat Allah Verkaufen erlaubt und Zinsnehmen verboten. Zu wem nun eine Ermahnung von seinem Herrn kommt, und der dann aufhört, dem soll gehören, was vergangen ist, und seine Angelegenheit steht bei Allah. Wer aber rückfällig wird, jene sind Insassen des (Höllen)feuers. Ewig werden sie darin bleiben.",
        "source": "[2:275]"
    },
    {
        "type": 0,
        "tr": "Eğer yeryüzündeki ağaçlar kesilip kalem haline getirilse, deniz de mürekkep olsa ve buna yedi deniz daha eklense, Yüce Allah'ın sözlerinin, sonsuz olmasından dolayı (yazmakla) bitip tükenmezdi. Şüphesiz ki Allah; Azîz'dir, kimse O'na galip gelemez. Yaratmasında ve idare etmesinde hikmet sahibidir.",
        "ar": "وَلَوۡ أَنَّمَا فِي ٱلۡأَرۡضِ مِن شَجَرَةٍ أَقۡلَٰمٞ وَٱلۡبَحۡرُ يَمُدُّهُۥ مِنۢ بَعۡدِهِۦ سَبۡعَةُ أَبۡحُرٖ مَّا نَفِدَتۡ كَلِمَٰتُ ٱللَّهِۚ إِنَّ ٱللَّهَ عَزِيزٌ حَكِيمٞ",
        "de": "Und wenn auch das, was es auf der Erde an Bäumen gibt, Schreibrohre wären und das (gesamte) Meer und danach sieben weitere Meere als Nachschub (Tinte wären), würden die Worte Allahs nicht zu Ende gehen, denn Allah ist Allmächtig und Allweise.",
        "source": "[31:27]"
    },
    {
        "type": 0,
        "tr": "Ey İnsanlar! Rabbinize karşı gelmekten sakının. Ne babanın evlâdı, ne evlâdın babası nâmına bir şey ödeyemeyeceği günden çekinin. Bilin ki, Allah'ın verdiği söz gerçektir. Sakın dünya hayatı sizi aldatmasın ve şeytan, Allah'ın affına güvendirerek sizi kandırmasın.",
        "ar": "يَٰٓأَيُّهَا ٱلنَّاسُ ٱتَّقُواْ رَبَّكُمۡ وَٱخۡشَوۡاْ يَوۡمٗا لَّا يَجۡزِي وَالِدٌ عَن وَلَدِهِۦ وَلَا مَوۡلُودٌ هُوَ جَازٍ عَن وَالِدِهِۦ شَيۡـًٔاۚ إِنَّ وَعۡدَ ٱللَّهِ حَقّٞۖ فَلَا تَغُرَّنَّكُمُ ٱلۡحَيَوٰةُ ٱلدُّنۡيَا وَلَا يَغُرَّنَّكُم بِٱللَّهِ ٱلۡغَرُورُ",
        "de": "O ihr Menschen, fürchtet euren Herrn und fürchtet den Tag, da kein Vater für seinen Sohn etwas unternehmen kann und kein Sohn für seinen Vater im geringsten etwas unternehmen kann. Wahrlich, Allahs Verheißung ist wahr. Darum soll das Leben dieser Welt euch nicht verführen, noch sollt ihr euch über Allah mit (eurem) Denken selbst täuschen.",
        "source": "[31:33]"
    },
    {
        "type": 0,
        "tr": "Hoşunuza gitmediği halde savaş size farz kılındı. Fakat olabilir ki, bir şey sizin hakkınızda hayırlıdır da, onu kötü görürsünüz; bir şey de hakkınızda şer olduğu halde, ondan hoşlanırsınız. (Bunu) siz bilemezsiniz de Allah bilir.",
        "ar": "كُتِبَ عَلَيۡكُمُ ٱلۡقِتَالُ وَهُوَ كُرۡهٞ لَّكُمۡۖ وَعَسَىٰٓ أَن تَكۡرَهُواْ شَيۡـٔٗا وَهُوَ خَيۡرٞ لَّكُمۡۖ وَعَسَىٰٓ أَن تُحِبُّواْ شَيۡـٔٗا وَهُوَ شَرّٞ لَّكُمۡۚ وَٱللَّهُ يَعۡلَمُ وَأَنتُمۡ لَا تَعۡلَمُونَ",
        "de": "Zu kämpfen ist euch vorgeschrieben auch wenn es euch widerwärtig ist. Doch es mag sein, dass euch etwas widerwärtig ist, was gut für euch ist, und es mag sein, dass euch etwas lieb ist, was übel für euch ist. Und Allah weiß es, doch ihr wisset es nicht.",
        "source": "[2:216]"
    },
    {
        "type": 0,
        "tr": "Erkek veya kadın, mümin olarak kim iyi amel işlerse, onu mutlaka güzel bir hayat ile yaşatırız. Ve mükâfatlarını, elbette yapmakta olduklarının en güzeli ile veririz.",
        "ar": "مَنۡ عَمِلَ صَٰلِحٗا مِّن ذَكَرٍ أَوۡ أُنثَىٰ وَهُوَ مُؤۡمِنٞ فَلَنُحۡيِيَنَّهُۥ حَيَوٰةٗ طَيِّبَةٗۖ وَلَنَجۡزِيَنَّهُمۡ أَجۡرَهُم بِأَحۡسَنِ مَا كَانُواْ يَعۡمَلُونَ",
        "de": "Wer rechtschaffen handelt, sei es Mann oder Frau, und dabei gläubig ist, den werden Wir ganz gewiß ein gutes Leben leben lassen. Und Wir werden ihnen ganz gewiß mit ihrem Lohn das Beste von dem vergelten, was sie taten.",
        "source": "[16:97]"
    },
    {
        "type": 0,
        "tr": "Allah'a ibadet edin ve O'na hiçbir şeyi ortak koşmayın. Ana-babaya, akrabaya, yetimlere, yoksullara, yakın komşuya, uzak komşuya, yakın arkadaşa, yolcuya, ellerinizin altında bulunanlara (köle, cariye, hizmetçi ve benzerlerine) iyi davranın; Allah kendini beğenen ve daima böbürlenip duran kimseyi sevmez.",
        "ar": "وَٱعۡبُدُواْ ٱللَّهَ وَلَا تُشۡرِكُواْ بِهِۦ شَيۡـٔٗاۖ وَبِٱلۡوَٰلِدَيۡنِ إِحۡسَٰنٗا وَبِذِي ٱلۡقُرۡبَىٰ وَٱلۡيَتَٰمَىٰ وَٱلۡمَسَٰكِينِ وَٱلۡجَارِ ذِي ٱلۡقُرۡبَىٰ وَٱلۡجَارِ ٱلۡجُنُبِ وَٱلصَّاحِبِ بِٱلۡجَنۢبِ ۞ وَٱبۡنِ ٱلسَّبِيلِ وَمَا مَلَكَتۡ أَيۡمَٰنُكُمۡۗ إِنَّ ٱللَّهَ لَا يُحِبُّ مَن كَانَ مُخۡتَالٗا فَخُورًا",
        "de": "Und dient Allah und setzt Ihm nichts zur Seite; und seid gut zu den Eltern und zu den Verwandten, den Waisen, den Armen, dem Nachbar, sei er verwandt oder aus der Fremde, dem Begleiter an der Seite, dem Sohn des Weges und zu dem (Sklaven), den ihr von Rechts wegen besitzt. Seht, Allah liebt nicht den Hochmütigen, den Prahler.",
        "source": "[4:36]"
    },
    {
        "type": 0,
        "tr": "Müşrikler senden, iyilikten önce (kendilerine) alelacele kötülük gelmesini istemektedirler. Halbuki onlardan önce ibret alınacak nice azap örnekleri gelip geçmiştir. Doğrusu insanlar kötülük ettikleri halde Rabbin onlar için mağfiret sahibidir. (Bununla beraber) Rabbinin azabı da çok şiddetlidir.",
        "ar": "وَيَسۡتَعۡجِلُونَكَ بِٱلسَّيِّئَةِ قَبۡلَ ٱلۡحَسَنَةِ وَقَدۡ خَلَتۡ مِن قَبۡلِهِمُ ٱلۡمَثُلَٰتُۗ وَإِنَّ رَبَّكَ لَذُو مَغۡفِرَةٖ لِّلنَّاسِ عَلَىٰ ظُلۡمِهِمۡۖ وَإِنَّ رَبَّكَ لَشَدِيدُ ٱلۡعِقَابِ",
        "de": "Sie wünschen von dir, ihnen das Schlechte vor dem Guten zu beschleunigen, obwohl doch vor ihnen beispielgebende Strafen ergangen sind. Dein Herr ist gegen die Menschen wahrlich voll der Vergebung, trotz ihres Unrechts. Aber dein Herr ist wahrlich (auch) streng im Bestrafen.",
        "source": "[13:6]"
    },
    {
        "type": 0,
        "tr": "Ey iman edenler! Sabır ve namaz ile Allah'tan yardım isteyin. Çünkü Allah muhakkak sabredenlerle beraberdir.",
        "ar": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ ٱسۡتَعِينُواْ بِٱلصَّبۡرِ وَٱلصَّلَوٰةِۚ إِنَّ ٱللَّهَ مَعَ ٱلصَّٰبِرِينَ",
        "de": "O ihr, die ihr glaubt, sucht Hilfe in der Geduld und im Gebet; wahrlich Allah ist mit den Geduldigen.",
        "source": "[2:153]"
    },
    {
        "type": 0,
        "tr": "Rabbiniz şöyle buyurdu: Bana dua edin, kabul edeyim. Çünkü bana ibadeti (duâ etmeyi) bırakıp büyüklük taslayanlar aşağılanarak cehenneme gireceklerdir.",
        "ar": "وَقَالَ رَبُّكُمُ ٱدۡعُونِيٓ أَسۡتَجِبۡ لَكُمۡۚ إِنَّ ٱلَّذِينَ يَسۡتَكۡبِرُونَ عَنۡ عِبَادَتِي سَيَدۡخُلُونَ جَهَنَّمَ دَاخِرِينَ",
        "de": "Euer Herr sagt: Ruft Mich an, so erhöre Ich euch. Gewiß, diejenigen, die sich aus Hochmut weigern, Mir zu dienen, werden in die Hölle gedemütigt eingehen.",
        "source": "[40:60]"
    },
    {
        "type": 0,
        "tr": "«Ey Rabbimiz! (Amellerin) hesap olunacağı gün beni, ana-babamı ve müminleri bağışla!»",
        "ar": "رَبَّنَا ٱغۡفِرۡ لِي وَلِوَٰلِدَيَّ وَلِلۡمُؤۡمِنِينَ يَوۡمَ يَقُومُ ٱلۡحِسَابُ",
        "de": "«Unser Herr, vergib mir und meinen Eltern und den Gläubigen an dem Tage, an dem die Abrechnung stattfinden wird.»",
        "source": "[14:41]"
    },
    {
        "type": 0,
        "tr": "Allah size yardım ederse, artık size üstün gelecek hiç kimse yoktur. Eğer sizi bırakıverirse, ondan sonra size kim yardım eder? Müminler ancak Allah'a güvenip dayanmalıdırlar.",
        "ar": "إِن يَنصُرۡكُمُ ٱللَّهُ فَلَا غَالِبَ لَكُمۡۖ وَإِن يَخۡذُلۡكُمۡ فَمَن ذَا ٱلَّذِي يَنصُرُكُم مِّنۢ بَعۡدِهِۦۗ وَعَلَى ٱللَّهِ فَلۡيَتَوَكَّلِ ٱلۡمُؤۡمِنُونَ",
        "de": "Wenn Allah euch zum Sieg verhilft, so kann euch keiner besiegen. Doch wenn Er euch im Stich läßt, wer ist es denn, der euch dann, nach Ihm, noch helfen könnte? Und auf Allah sollen sich die Gläubigen verlassen.",
        "source": "[3:160]"
    },
    {
        "type": 0,
        "tr": "Kim hidayet yolunu seçerse, bunu ancak kendi iyiliği için seçmiş olur; kim de doğruluktan saparsa, kendi zararına sapmış olur. Hiçbir günahkâr, başkasının günah yükünü üstlenmez. Biz, bir peygamber göndermedikçe (kimseye) azap edecek değiliz.",
        "ar": "مَّنِ ٱهۡتَدَىٰ فَإِنَّمَا يَهۡتَدِي لِنَفۡسِهِۦۖ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيۡهَاۚ وَلَا تَزِرُ وَازِرَةٞ وِزۡرَ أُخۡرَىٰۗ وَمَا كُنَّا مُعَذِّبِينَ حَتَّىٰ نَبۡعَثَ رَسُولٗا",
        "de": "Wer der Rechtleitung folgt, der ist nur zu seinem eigenen Vorteil rechtgeleitet. Und wer irregeht, der geht nur zu seinem Nachteil irre. Und keine lasttragende (Seele) nimmt die Last einer anderen auf sich. Wir strafen nicht eher, bis Wir einen Gesandten geschickt haben.",
        "source": "[17:15]"
    },
    {
        "type": 0,
        "tr": "Onun önünde ve arkasında Allah'ın emriyle onu koruyan takipçiler (melekler) vardır. Bir toplum kendilerindeki (nimet ve afiyet gibi) özellikleri değiştirip bozmadıkça Allah, onlarda bulunanı değiştirip (onları helâk et) mez. Allah bir topluma kötülük diledi mi, artık onun için geri çevrilme diye bir şey yoktur. Onların Allah'tan başka yardımcıları da yoktur.",
        "ar": "لَهُۥ مُعَقِّبَٰتٞ مِّنۢ بَيۡنِ يَدَيۡهِ وَمِنۡ خَلۡفِهِۦ يَحۡفَظُونَهُۥ مِنۡ أَمۡرِ ٱللَّهِۗ إِنَّ ٱللَّهَ لَا يُغَيِّرُ مَا بِقَوۡمٍ حَتَّىٰ يُغَيِّرُواْ مَا بِأَنفُسِهِمۡۗ وَإِذَآ أَرَادَ ٱللَّهُ بِقَوۡمٖ سُوٓءٗا فَلَا مَرَدَّ لَهُۥۚ وَمَا لَهُم مِّن دُونِهِۦ مِن وَالٍ",
        "de": "Er (der Gesandte) hat Beschützer vor und hinter sich; sie behüten ihn auf Allahs Geheiß. Gewiß, Allah ändert die Lage eines Volkes nicht, ehe sie (die Leute) nicht selbst das ändern, was in ihren Herzen ist. Und wenn Allah einem Volk etwas Übeles zufügen will, so gibt es dagegen keine Abwehr, und sie haben keinen Helfer außer Ihm.",
        "source": "[13:11]"
    },
    {
        "type": 0,
        "tr": "Kötü kadınlar kötü erkeklere, kötü erkekler ise kötü kadınlara; temiz kadınlar temiz erkeklere, temiz erkekler de temiz kadınlara yaraşır. Bu sonuncular, (iftiracıların) söylediklerinden çok uzaktırlar. Kendileri için bağışlanma ve güzel bir rızık vardır.",
        "ar": "ٱلۡخَبِيثَٰتُ لِلۡخَبِيثِينَ وَٱلۡخَبِيثُونَ لِلۡخَبِيثَٰتِۖ وَٱلطَّيِّبَٰتُ لِلطَّيِّبِينَ وَٱلطَّيِّبُونَ لِلطَّيِّبَٰتِۚ أُوْلَٰٓئِكَ مُبَرَّءُونَ مِمَّا يَقُولُونَۖ لَهُم مَّغۡفِرَةٞ وَرِزۡقٞ كَرِيمٞ",
        "de": "Schlechte Frauen sind für schlechte Männer, und schlechte Männer sind für schlechte Frauen. Und gute Frauen sind für gute Männer, und gute Männer sind für gute Frauen; sie sind frei von all dem, was sie (die Verleumder) sagen. Auf sie wartet Vergebung und eine ehrenvolle Versorgung.",
        "source": "[24:26]"
    },
    {
        "type": 0,
        "tr": "Ey oğullarım! Gidin de Yusuf'u ve kardeşini iyice araştırın, Allah'ın rahmetinden ümit kesmeyin. Çünkü kâfirler topluluğundan başkası Allah'ın rahmetinden ümit kesmez.",
        "ar": "يَٰبَنِيَّ ٱذۡهَبُواْ فَتَحَسَّسُواْ مِن يُوسُفَ وَأَخِيهِ وَلَا تَاْيۡـَٔسُواْ مِن رَّوۡحِ ٱللَّهِۖ إِنَّهُۥ لَا يَاْيۡـَٔسُ مِن رَّوۡحِ ٱللَّهِ إِلَّا ٱلۡقَوۡمُ ٱلۡكَٰفِرُونَ",
        "de": "O meine Kinder, geht und erkundigt euch über Yusuf und seinen Bruder. Und gebt nicht die Hoffnung auf das Erbarmen Allahs auf. Es gibt die Hoffnung auf das Erbarmen Allahs nur das ungläubige Volk auf.",
        "source": "[12:87]"
    },
    {
        "type": 0,
        "tr": "(Sana karşı çıkanlar) hiç yeryüzünde dolaşmadılar mı? Zira dolaşsalardı elbette düşünecek kalpleri ve işitecek kulakları olurdu. Ama gerçek şu ki, gözler kör olmaz; lâkin göğüsler içindeki kalpler kör olur.",
        "ar": "أَفَلَمۡ يَسِيرُواْ فِي ٱلۡأَرۡضِ فَتَكُونَ لَهُمۡ قُلُوبٞ يَعۡقِلُونَ بِهَآ أَوۡ ءَاذَانٞ يَسۡمَعُونَ بِهَاۖ فَإِنَّهَا لَا تَعۡمَى ٱلۡأَبۡصَٰرُ وَلَٰكِن تَعۡمَى ٱلۡقُلُوبُ ٱلَّتِي فِي ٱلصُّدُورِ",
        "de": "Reisen sie denn nicht auf der Erde umher, so dass sie Herzen bekommen, mit denen sie begreifen, oder Ohren, mit denen sie hören? Denn nicht die Blicke sind blind, sondern blind sind die Herzen, die in den Brüsten sind.",
        "source": "[22:46]"
    },
    {
        "type": 0,
        "tr": "O, gökleri ve yeri altı günde yaratan, sonra Arş’ın üzerine istiva edendir. Yere gireni ve ondan çıkanı, gökten ineni ve oraya yükseleni bilir. Nerede olsanız, O sizinle beraberdir. Allah yaptıklarınızı hakkıyla görendir.",
        "ar": "هُوَ ٱلَّذِي خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَ فِي سِتَّةِ أَيَّامٖ ثُمَّ ٱسۡتَوَىٰ عَلَى ٱلۡعَرۡشِۖ يَعۡلَمُ مَا يَلِجُ فِي ٱلۡأَرۡضِ وَمَا يَخۡرُجُ مِنۡهَا وَمَا يَنزِلُ مِنَ ٱلسَّمَآءِ وَمَا يَعۡرُجُ فِيهَاۖ وَهُوَ مَعَكُمۡ أَيۡنَ مَا كُنتُمۡۚ وَٱللَّهُ بِمَا تَعۡمَلُونَ بَصِيرٞ",
        "de": "Er ist es, der die Himmel und die Erde in sechs Tagen erschuf und Sich hierauf über den Thron erhob’. Er weiß, was in die Erde eindringt und was aus ihr herauskommt, was vom Himmel herabkommt und was dorthin aufsteigt. Und Er ist mit euch, wo immer ihr auch seid. Und was ihr tut, sieht Allah wohl.",
        "source": "[57:4]"
    }
]